{
  "Proposição": "I - diagnóstico da área objeto de intervenção, com caracterização dos seus aspectos socioterritoriais;<br>II - programa de interesse público da futura intervenção, considerando a sua diretriz urbanística, viabilidade da transformação, impacto ambiental ou de vizinhança esperado, possibilidade de adensamento construtivo e populacional para a área e o modo de gestão democrática da intervenção proposta.",
  "Consulta Pública Inicial": "§ 2º Findo o prazo para consulta pública e após a análise das sugestões recebidas, o processo administrativo será encaminhado à Secretaria Municipal de Desenvolvimento Urbano - SMDU, para: <br><br>I - análise da adequação da proposta à política de desenvolvimento urbano do Município; e <br>II - autorização para elaboração do PIU.",
  "Avaliação SMDU": "§ 2º Findo o prazo para consulta pública e após a análise das sugestões recebidas, o processo administrativo será encaminhado à Secretaria Municipal de Desenvolvimento Urbano - SMDU, para:<br>I - análise da adequação da proposta à política de desenvolvimento urbano do Município; e<br>II - autorização para elaboração do PIU.",
  "Elaboração ": "Art. 3º Uma vez autorizada a elaboração do PIU, a São Paulo Urbanismo - SP-Urbanismo fará a publicação dos seguintes elementos, necessários ao seu desenvolvimento:<br><br>I - definição do perímetro de intervenção;<br>II - características básicas da proposta;<br>III - fases da elaboração do projeto, obrigatoriamente com mecanismos que assegurem o caráter participativo dessas atividades.<br>§ 1º Fica autorizada a promoção de chamamento público para manifestação de interesse na apresentação de projetos.<br>§ 2º Deverá constar do edital de chamamento a forma de participação social e os critérios para avaliação das propostas apresentadas.<br><br>Art. 4º O conteúdo final do PIU deverá apresentar:<br><br>I - proposta de ordenamento ou reestruturação urbanística para o perímetro delimitado, com a definição de programa de intervenção, fases de implantação, parâmetros urbanísticos e instrumentos de gestão ambiental necessários;<br>II - modelagem econômica da intervenção proposta, considerando especialmente os mecanismos de financiamento e fonte de recursos necessários;<br>III - definição do modelo de gestão democrática de sua implantação, privilegiando o controle social e os instrumentos para monitoramento e avaliação dos impactos da transformação urbanística pretendida sobre o desenvolvimento econômico e social da área objeto de estudo;<br>IV - elementos complementares necessários, nos termos do Art. 136 da Lei nº 16.050, de 2014",
  "Discussão Pública": "Art. 5º A forma final do PIU será encaminhada por SPUrbanismo à SMDU para, estando presentes os elementos necessários, sua disponibilização para consulta pública pelo período mínimo de 20 (vinte) dias, de acordo com o disposto na Lei nº 16.050, de 2014.",
  "Consolidação PIU": "§ 1º Finda a consulta pública, SMDU adotará as seguintes medidas:<br>I - elaboração e divulgação de relatório com as contribuições recebidas e as razões para sua incorporação ou não ao texto;",
  "Encaminhamento Jurídico": "II - encaminhamento à Chefia do Poder Executivo, com sugestão de:<br>a) elaboração do projeto de lei ou edição de decreto, conforme a hipótese cabível; ou<br>b) arquivamento da proposta, fundamentadamente.",
  "Implantação": "Art. 6º A implantação do PIU veiculado por decreto será realizada por intermédio da SP-Urbanismo.<br>§ 1º Fica autorizada a SP-Urbanismo a firmar contratos com terceiros para a implantação do PIU, observadas as seguintes regras:<br><br>I - poderão ser alienados:<br>a) imóveis próprios da SP-Urbanismo ou desapropriados para fins de utilidade pública;<br>b) direitos relativos a imissões na posse decorrentes de desapropriação;<br>II - deverá ser estabelecida a obrigação do adquirente atuar conforme o PIU, nos termos em que foi aprovado, sob pena de rescisão do contrato;<br>III - na hipótese de alienação dos direitos relativos a imissões na posse decorrentes de desapropriação, o valor mínimo a ser pago pelo adquirente deverá corresponder ao montante despendido pelo Poder Público para obter a imissão na posse, na ação expropriatória, permitido acréscimo de percentual a título de remuneração da SP-Urbanismo, pela estruturação do projeto e pelo risco de arcar com a indenização definitiva;<br>IV - o critério para julgamento da licitação da alienação do bem ou dos direitos relativos à imissão na posse poderá ser a maior oferta da remuneração prevista no inciso III deste parágrafo.<br><br>§ 2º Para a implantação do PIU diretamente pela SP-Urbanismo, a empresa poderá promover incorporações imobiliárias, podendo utilizar imóveis próprios, imóveis desapropriados para fins de utilidade pública e direitos relativos a imissões na posse decorrentes de desapropriação.<br>Art. 7º Caso sejam necessárias desapropriações para a implantação do PIU, a SP-Urbanismo encaminhará proposta ao Executivo para a edição dos respectivos decretos de utilidade pública.<br>Parágrafo único. As desapropriações efetuadas nos termos do ''caput'' deste artigo serão irretratáveis e irrevogáveis uma vez formalizadas as respectivas imissões na posse, vedado ao Poder Público Municipal, à SP-Urbanismo ou a particulares eventualmente contratados desistir ou renunciar aos direitos e obrigações a elas relativos.",
  "Suspenso": ""
}